{"translation-revision-date":"2024-10-09 00:26:42+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"pt_BR"},"Rate Templately":["Classificar o Templately"],"If you don't mind, could you take 30 seconds to review us on WordPress? Your feedback will help us improve and grow. Thank you in advance! 🙏":["Se não se importar, você poderia reservar 30 segundos para nos avaliar no WordPress? Seu feedback nos ajudará a melhorar e crescer. Desde já, muito obrigado! 🙏"],"We're glad that you liked us! 😍":["Ficamos felizes que você tenha gostado de nós! 😍"],"Very Satisfied":["Muito satisfeito"],"Not Satisfied":["Insatisfeito"],"5 Stars":["5 estrelas"],"4 Stars":["4 estrelas"],"3 Stars":["3 estrelas"],"2 Stars":["2 estrelas"],"1 Star":["1 estrela"],"I see that you've already started using Templately. How has your experience been so far, and how would you rate us?":["Percebi que você já começou a usar o Templately. Como tem sido sua experiência até agora e como você nos classificaria?"],"We really appreciate you taking the time to share your thoughts with us. Your feedback helps us improve and create a better experience for everyone.":["Agradecemos imensamente que você tenha dedicado um tempinho para compartilhar suas ideias conosco. Seu feedback nos ajuda a melhorar e a criar uma experiência ainda melhor para todos."],"Thanks a lot for your Feedback!":["Agradecemos muito pelo seu feedback!"],"Send":["Enviar"],"Description":["Descrição"],"We truly value your feedback. Please let us know how we can improve and enhance your experience.":["Nós realmente valorizamos seu feedback. Nos informe como podemos melhorar e otimizar sua experiência."],"Thank you for sharing your experience.":["Agradecemos por compartilhar sua experiência."],"Email":["E-mail"],"I already did":["Eu já fiz"]}},"comment":{"reference":"assets\/js\/dashboard.js"}}